[
  {
    "_id": "1",
    "hiddenQualities": "Вы личность экстраординарная, особенная, внутри вас течет поистине \"королевская кровь\". Вы лидер, человек, наделенный большой внутренней властью и силой. Ваша активность, упорство, настойчивость, независимость и уверенность в себе выделяют вас среди толпы. Вы способны вызывать любовь и восхищение.\n\nЛюди интуитивно готовы подчиняться вашей воле, так как чувствуют в вас внутреннюю силу. Стоит вам признать и развить в себе этот дар, и мир вокруг вас начнет меняться самым удивительным образом! Кроме того, у вас есть огромный потенциал возможностей, неординарные способности и незаурядный ум.\n\nВам также присущи такие качества, как впечатлительность, творческий настрой, романтичность, энтузиазм, но они проявляются наряду с желанием рисковать. Вы знаете цену себе и окружающим. Но самое главное, что вы в состоянии достичь всего, о чем мечтаете!",
    "personalGift": "Ваш личный дар – это особая скрытая внутри вас сила, которой не обладают другие люди, и которая отличает вас от них. Вы – человек, наделенный способностью тайно управлять всем на расстоянии. Что это значит?\n\nВы, словно радиоприемник, можете настроиться на любой диапазон. Если \"поймаете\" нужную волну, то сможете достичь совершенства в любой сфере, над которой начнете работать. Ваш дар – управлять в самом широком смысле слова: управлять бизнесом, людьми, ситуациями, судьбой или глобальными процессами – чем угодно. Именно эта сила способна дать вам все.\n\nВозможно, эта сила еще не проявлена полностью, но вы сможете легко разбудить ее и использовать. Все самое главное вас ждет впереди...\n\nНаверняка, вы замечали эти моменты:\n\n- ваши мысли иногда произносят другие;\n- ваши пожелания людям, да и вообще по жизни, часто сбываются;\n- люди как-то неосознанно вам подчиняются?\n- вы способны управлять собой в самых сложных ситуациях?\n- вам легко удается то, что сложно получается у других людей?\n- если захотите, вы можете изменить ситуацию внутренним усилием?",
    "hiddenAbilities": "Ваш мозг может намного больше, чем вы думаете. Ваше сознание уже обладает способностью влиять на материю, остается только открыть этот дар. Как только вы это сделаете, вы сможете использовать свои способности для собственной выгоды и помощи миру! А именно:\n\n1. Тайно управлять другими людьми!\n\nВы можете находить общий язык с другими людьми, сглаживать \"острые углы\", располагать к себе, убеждать людей. Только вдумайтесь, какие возможности это дает… Стоит вам полностью овладеть своим даром и просто \"включить\" свою секретную \"схему управления\", как человек буквально на ваших глазах выполнит любое ваше мысленное поручение.\n\n2. Управлять вниманием других людей!\n\nЭтим даром издревле пользовались иллюзионисты, маркетологи и даже мошенники. Управляя вниманием других людей, вы можете добиться от них всего, что вам нужно. Например, направив внимание собеседника во время важной встречи в нужную вам сторону, вы можете склонить его к своей точке зрения. Это можно выгодно использовать как в личной жизни, так и в деловой сфере.\n\n3. Привлекать к себе крупные суммы денег!\n\nПросто настраиваетесь определенным образом, и работа по привлечению денег начинается! Включаются причинно-следственные механизмы судьбы. Вам остается лишь наблюдать, как разворачиваются причинно-следственные связи событий, доставляя вам нужную сумму. Главное здесь – знать свой личный механизм управления реальностью.\n\n4. Управлять временем!\n\nВ нашей жизни времени постоянно не хватает. Как часто вы не успеваете почитать любимую книгу, посмотреть фильм, пообщаться с близкими или даже просто отдохнуть? Но все можно исправить, ведь время, в действительности, \"резиновое\"! Вы способны научиться управлять им на все 100%!\n\n5. Управлять погодой и стихиями природы!\n\nВключив свою личную \"схему управления\", вы можете остановить проливной дождь, грозу, смерч и даже землетрясение. И это не шутка. Осталось лишь пробудить свою скрытую врожденную силу и начать использовать ее.\n\n6. Влиять на судьбу, обстоятельства и реальность!\n\nСтоит вам лишь захотеть, как мир вокруг сразу начнет двигаться в желательном для вас направлении. А это значит, что любое ваше желание может быть исполнено довольно быстро.\n\n7. Управлять самим собой и своими эмоциями!\n\nИменно вы, как никто другой, способны управлять собой и своими эмоциями, а это самая важная составляющая любого управления! Тот, кто владеет собой, владеет всем миром!",
    "destination": "Жизненное предназначение – это та глобальная задача, которой наделила вас Вселенная. Это ваша помощь людям и миру в целом. Известно, что человек получает от жизни все только тогда, когда не ограничивается собственными интересами, а действует во благо других.\n\nВаше жизненное предназначение заключается в том, чтобы как лидер, вы направляли или \"подталкивали\" людей в верном для них направлении.\n\nЕсли вы направите человека по верному для него пути, то его жизнь улучшится, а сознание поднимется на более высокий уровень. Развив личный дар и свои скрытые способности, вы будете интуитивно чувствовать, что делать, будете получать подсказки изнутри – куда и как направить каждого конкретного человека.\n\nТот, кто выполняет свое предназначение, получает от судьбы новые возможности и все необходимое для счастливой жизни. Поэтому, если вы все еще не выполняете своего предназначения, то обязательно начните это делать, и вы увидите, как ваша жизнь начнет стремительно меняться.\n",
    "business": "Какие области деятельности вам больше всего подходят?\n\nЛучше всего вам подходят творческие профессии, администраторская деятельность, менеджмент или сфера управления. Также вы можете с успехом развить собственный бизнес, работать в сфере науки, искусства или дизайна. Вы можете заниматься концертной деятельностью, работать на радио или телевидении, проявить себя в религии.\n\nЧем больше вы будете заинтересованы в том, что делаете, тем больше будете проявлять активность и усердие. Поэтому вам стоит выбирать дело по душе, в котором вы будете чувствовать свою значимость. Для вас важно признание и успех, поэтому вам лучше всего занимать руководящие должности. Также необходимо, чтобы в своей работе вы могли самостоятельно принимать решения, внедрять свои идеи, экспериментировать.\n\nКонечно, спектр, где вы можете найти себя, очень большой, что затрудняет выбор. Подключите свою мощную интуицию, чтобы выбрать ту единственную, конкретную нишу, которая позволит вам полностью реализовать себя и свое предназначение, достичь богатства и успеха в самые короткие сроки!\n",
    "perspectives": "Если откроете свой личный дар, вам откроются редкие возможности, недоступные другим людям, а трудности отступят сами собой... Однако, личный дар – это далеко не все, чем вы обладаете. \n\nУ вас очень большой спектр сверхспособностей, которые вы легко можете развить. \n\n1. Способность подключаться к мировому инфополю;\n\nБлагодаря способности подключаться к мировому инфополю, вы можете получать любые необходимые вам знания! Развивая этот дар, вы удовлетворите свое стремление к переменам и прогрессу. Подключившись к инфополю, вы можете получать новые гениальные идеи и создавать уникальные проекты, заниматься наукой или изобретательством, совершать великие открытия. Вам могут быть открыты сценарии фильмов и книг, вы можете стать великим художником.\n\n2. Способность понимать и чувствовать людей (эмпатия);\n\nРазвитие эмпатии открывает для вас большие возможности в сфере общения. Вы сможете просто настроиться на человека и понять, в каком состоянии он находится, и как найти к нему подход. Этот дар незаменим в личной жизни (позволяет почувствовать и понять партнера), в общении с вышестоящими руководителями (склонить их к нужному вам решению) и с подчиненными (для их мотивации).\n\n3. Интуиция;\n\nРазвитая интуиция всегда подскажет вам верное решение, поможет избежать опасности, укажет правильный шаг. Вас больше никто не сможет обмануть! Все великие люди, которые добились в жизни колоссальных успехов, отмечают, что достигли всего только благодаря интуиции. Интуиция помогает видеть там, где все остальные проходят мимо, стрелять, не глядя в цель, и всегда побеждать.\n\n4. Способность предугадывать будущее;\n\nРазвивая ясновидение, вы сможете узнавать все, что вам нужно или интересно, делать точные прогнозы на валютных рынках, в спортивных матчах или лотереях, предвидеть будущее и др. Этот дар делает человека подобным Богу, потому что он может выйти за пределы времени и пространства.\n\n5. Дар убеждения и талант гипноза;\n\nДар убеждения и талант гипноза, задатки которых у вас есть, – это отличная возможность влиять на людей и незримо руководить ими. Вам, как лидеру, будет особенно полезна эта способность. Своими словами и мыслями вы можете повлиять на человека так, как никто другой, вы можете поднять его до небес или сделать беспомощным и слабым.\n\n6.  Возможность взаимодействовать со своим подсознанием;\n\nРабота с подсознанием открывает вам дорогу к личностному росту. С помощью подсознания вы можете «запрограммировать» себе любые желаемые качества и избавиться от того, что вам мешает по жизни. Подсознание – ключ к изменению внешности, улучшению здоровья. С помощью подсознания можно создавать нужные события и исполнять желания.\n\n7. Способность к магии и дар проникать в скрытые законы природы;\n\nЕсть у вас и способность к магии, причем, не только к традиционной магии (заговоры, ритуалы), но и к любой ментальной и вербальной магии. Развиваясь в этом искусстве, вы можете влиять на людей, исполнять свои желания, ставить защиту на себя и близких, помогать другим улучшать их судьбу, проникать в скрытые законы природы.\n\n8. Психокинез (способность влиять на материю силой мысли);\n\nПсихокинез - это способность оказывать различного рода влияние на материю силой мысли, посредством собственного сознания, воли и внимания. Этот процесс полностью контролируется и довольно просто тренируется. Вы можете передвигать предметы, управлять пламенем свечи или погодой силой собственной мысли и энергии. \n\nПодумайте, что бы вы сделали, если бы прямо сейчас обладали такими удивительными способностями?\n\nНо есть одна серьезная проблема!\n\nПочему люди тратят годы жизни, пробуют множество разных методов, а потом приходят к выводу, что ничего не работает?\n\nМетоды, которые легко найти в интернете, - довольно общие. И далеко не факт, что они подойдут лично вам. Только правильно и индивидуально подобранные методы, соответствующие вашей психофизической конституции, действительно работают и имеют силу. \n\nРазработать такие персональные методы с учетом всех ваших индивидуальных особенностей может только высококвалифицированный специалист. Я, Александр Клинг, эксперт ведической нумерологии, мастер йоги, парапсихологии и тантрических знаний выяснил, какие именно методы подходят лично вам (вашему вибрационному типу личности). Можете положиться на мой 25-летний опыт работы в данной сфере. \n\nО том, как развить свой уникальный дар и сверхспособности, вы сможете узнать из специального курса обучения - уроков, подходящих именно вам. Ваша индивидуальная программа обучения в следующем разделе.",
    "individualProgram": {
      "intro": "Вам будет предоставлено 16 ценных уроков по развитию каждой из ваших врожденных способностей, которые сделают вашу жизнь успешной и благополучной:\n\n",
      "lessons": [
        {
          "_id": "1",
          "intro": "Как развить свой личный Дар и скрытый потенциал! Вам будет открыт главный секрет развития ваших высших способностей, без которого невозможно достичь успеха в практиках.",
          "pdf": "http/cdn/lesson"
        },
        {
          "_id": "2",
          "intro": "Вы научитесь подчинять себе ситуации и людей, притягивать деньги, ценное материальное имущество, желанные отношения, необходимые события и все, на что были нацелены!",
          "pdf": "http/cdn/lesson"
        },
        {
          "_id": "3",
          "intro": "Вы будете исполнять желания и управлять реальностью! Вам будут даны действенные инструменты, с помощью которых вы сможете управлять событиями жизни, мгновенно изменять ход любой ситуации!",
          "pdf": "http/cdn/lesson"
        }
      ]
    }
  }
]
